{
  "P17": "country is sovereign state of this item; don’t use on humans",
  "P22": "father is male parent of the subject. For stepfather, use ”stepparent”",
  "P27": "country of citizenship is the object is a country that recognizes the subject as its citizen",
  "P31": "instance of is that class of which this subject is a particular example and member. (Subject typically an individual member with Proper Name label.)",
  "P39": "position held is subject currently or formerly holds the object position or public office",
  "P57": "director is director(s) of this motion picture, TV-series, stageplay, video game or similar",
  "P58": "screenwriter is author(s) of the screenplay or script for this work",
  "P86": "composer is person(s) who wrote the music; also use P676 for lyricist",
  "P101": "field of work is specialization of a person or organization; see P106 for the occupation",
  "P102": "member of political party is the political party of which this politician is or has been a member",
  "P106": "occupation is occupation of a person; see also ”field of work” (Property:P101), ”position held” (Property:P39)",
  "P118": "league is league in which team or player plays or has played in",
  "P123": "publisher is organization or person responsible for publishing books, periodicals, games or software",
  "P127": "owned by is owner of the subject",
  "P131": "located in the administrative territorial entity is the item is located on the territory of the following administrative entity. Use P276 (location) for specifying the location of non-administrative places and for items about events",
  "P135": "movement is literary, artistic, scientific or philosophical movement associated with this person or work",
  "P136": "genre is creative work’s genre or an artist’s field of work (P101). Use main subject (P921) to relate creative works to their topic",
  "P140": "religion is religion of a person, organization or religious building, or associated with this subject",
  "P150": "contains administrative territorial entity is (list of) direct subdivisions of an administrative territorial entity",
  "P159": "headquarters location is specific location where an organization’s headquarters is or has been situated",
  "P175": "performer is performer involved in the performance or the recording of a work",
  "P176": "manufacturer is manufacturer or producer of this product",
  "P178": "developer is organisation or person that developed this item",
  "P241": "military branch is branch to which this military unit, award, office, or person belongs, e.g. Royal Navy",
  "P264": "record label is brand and trademark associated with the marketing of subject music recordings and music videos",
  "P276": "location is location of the item, physical object or event is within. In case of an administrative entity use P131. In case of a distinct terrain feature use P706.",
  "P355": "subsidiary is subsidiary of a company or organization, opposite of parent company (P749)",
  "P400": "platform is platform for which a work has been developed or released / specific platform version of a software developed",
  "P403": "mouth of the watercourse is the body of water to which the watercourse drains",
  "P449": "original network is network(s) the radio or television show was originally aired on, including",
  "P460": "said to be the same as is this item is said to be the same as that item, but the statement is disputed",
  "P466": "occupant is person or organization occupying a building or facility",
  "P495": "country of origin is country of origin of the creative work or subject item",
  "P551": "residence is the place where the person is, or has been, resident",
  "P674": "characters is characters which appear in this item (like plays, operas, operettas, books, comics, films, TV series, video games)",
  "P706": "located on terrain feature is located on the specified landform. Should not be used when the value is only political/administrative (provinces, states, countries, etc.). Use P131 for administrative entity.",
  "P800": "notable work is notable scientific, artistic or literary work, or other work of significance among subject’s works",
  "P937": "work location is location where persons were active",
  "P991": "successful candidate is person(s) elected after the election",
  "P1001": "applies to jurisdiction is the item (an institution, law, public office ...) belongs to or has power over or applies to the value (a territorial jurisdiction: a country, state, municipality, ...)",
  "P1303": "instrument is musical instrument that a person plays",
  "P1344": "participant of is event a person or an organization was a participant in, inverse of P710 or P1923",
  "P1346": "winner is winner of an event - do not use for wars or battles",
  "P1408": "licensed to broadcast to is place that a radio/TV station is licensed/required to broadcast to",
  "P1435": "heritage designation is heritage designation of a historical site",
  "P25": "mother is female parent of the subject. For stepmother, use ”stepparent” (P3448)",
  "P26": "spouse is the subject has the object as their spouse (husband, wife, partner, etc.). Use ”unmarried partner” (P451) for non-married companions",
  "P40": "child is subject has the object in their family as their offspring son or daughter (independently of their age)",
  "P59": "constellation is the area of the celestial sphere of which the subject is a part (from a scientific standpoint, not an astrological one)",
  "P155": "follows is immediately prior item in some series of which the subject is part. Use P1365 (replaces) if the preceding item was replaced, e.g. political offices, states and there is no identity between precedent and following geographic unit",
  "P206": "located in or next to body of water is sea, lake or river",
  "P361": "part of is object of which the subject is a part. Inverse property of ”has part” (P527). See also ”has parts of the class” (P2670).",
  "P364": "original language of work is  language in which a film or a performance work was originally created. Deprecated for written works; use P407 (”language of work or name”) instead.",
  "P412": "voice type is person’s voice type. expected values: soprano, mezzo-soprano, contralto, countertenor, tenor, baritone, bass (and derivatives)",
  "P413": "position played on team / speciality is position or specialism of a player on a team, e.g. Small Forward",
  "P463": "member of is organization or club to which the subject belongs. Do not use for membership in ethnic or social groups, nor for holding a position such as a member of parliament (use P39 for that).",
  "P641": "sport is sport in which the entity participates or belongs to",
  "P921": "main subject is primary topic of a work (see also P180: depicts)",
  "P19": "place of birth is most specific known (e.g. city instead of country, or hospital instead of city) birth location of a person, animal or fictional character",
  "P20": "place of death is most specific known (e.g. city instead of country, or hospital instead of city) death location of a person, animal or fictional character",
  "P30": "continent is continent of which the subject is a part",
  "P36": "capital is primary city of a country, province, state or other type of administrative territorial entity",
  "P37": "official language is language designated as official by this item",
  "P47": "shares border with is countries or administrative subdivisions, of equal level, that this item borders, either by land or water. A single common point is enough.",
  "P50": "author is main creator(s) of a written work (use on works, not humans); use P2093 when Wikidata item is unknown or does not exist",
  "P53": "family is family, including dynasty and nobility houses. Not family name (use P734 for family name).",
  "P54": "member of sports team is sports teams or clubs that the subject currently represents or formerly represented",
  "P69": "educated at is educational institution attended by subject",
  "P81": "connecting line is railway or public transport line(s) subject is directly connected to; use as a qualifier to P197",
  "P108": "employer is person or organization for which the subject works or worked",
  "P112": "founded by is founder or co-founder of this organization, religion or place",
  "P121": "item operated is equipment, installation or service operated by the subject",
  "P138": "named after is entity or event that inspired the subject's name, or namesake (in at least one language). Qualifier \"applies to name\" (P5168) can be used to indicate which one",
  "P144": "based on is the work(s) used as the basis for subject item",
  "P161": "cast member is actor in the subject production [use \"character role\" (P453) and/or \"name of the character role\" (P4633) as qualifiers] [use \"voice actor\" (P725) for voice-only role]",
  "P162": "producer is person(s) who produced the film, musical work, theatrical production, etc. (for film, this does not include executive producers, associate producers, etc.) [for production company, use P272, video games - use P178]",
  "P166": "award received is award or recognition received by a person, organisation or creative work",
  "P170": "creator is maker of this creative work or other object (where no more specific property exists). Paintings with unknown painters, use \"anonymous\" (Q4233718) as value.",
  "P179": "part of the series is series which contains the subject",
  "P186": "material used is material the subject is made of or derived from",
  "P190": "twinned administrative body is twin towns, sister cities, twinned municipalities and other localities that have a partnership or cooperative agreement, either legally or informally acknowledged by their governments",
  "P272": "production company is company that produced this film, audio or performing arts work",
  "P279": "subclass of is all instances of these items are instances of those items; this item is a class (subset) of that item. Not to be confused with P31 (instance of)",
  "P360": "is a list of is common element between all listed items",
  "P366": "use is main use of the subject (includes current and former usage)",
  "P376": "located on astronomical location is astronomical body on which features or places are situated",
  "P397": "parent astronomical body is major astronomical body the item belongs to",
  "P425": "field of this occupation is activity corresponding to this occupation (use only for occupations - for people use Property:P101, for profession use P425, for companies use P452)",
  "P452": "industry is industry of company or organization",
  "P461": "opposite of is item that is the opposite of this item",
  "P530": "diplomatic relation is diplomatic relations of the country",
  "P569": "date of birth is date on which the subject was born",
  "P570": "date of death is date on which the subject died",
  "P571": "inception is date or point in time when the subject came into existence as defined",
  "P577": "publication date is date or point in time when a work was first published or released",
  "P607": "conflict is battles, wars or other military engagements in which the person or item participated",
  "P647": "drafted by is which team the player was drafted by",
  "P676": "lyrics by is author of song lyrics; also use P86 for music composer",
  "P734": "family name is part of full name of person",
  "P735": "given name is first name or another given name of this person; values used with the property shouldn't link disambiguations nor family names.",
  "P737": "influenced by is this person, idea, etc. is informed by that other person, idea, etc., e.g. \"Heidegger was influenced by Aristotle\".",
  "P802": "student is notable student(s) of an individual",
  "P840": "narrative location is the narrative of the work is set in this location",
  "P1056": "product or material produced is material or product produced by a government agency, business, industry, facility, or process",
  "P1080": "from narrative universe is subject's fictional entity is in the object narrative. See also P1441 (present in work) and P1445 (fictional universe described in)",
  "P1269": "facet of is topic of which this item is an aspect, item that offers a broader perspective on the same topic",
  "P1365": "replaces is person or item replaced. Use P1398 (structure replaces) for structures. Use P155 (follows) if the previous item was not replaced or if predecessor and successor are identical",
  "P1412": "languages spoken, written or signed is language(s) that a person speaks, writes or signs, including the native language(s)",
  "P1552": "has quality is the entity has an inherent or distinguishing non-material characteristic",
  "P1589": "lowest point is point with lowest elevation in the country, region, city or area",
  "P1889": "different from is item that is different from another item, with which it is often confused",
  "P2389": "organization directed from the office or person is organization which is directed by this office",
  "P2416": "sports discipline competed in is discipline an athlete competed in within a sport"
}